[{"index":0,"name":"Afghanistan","overview":{"name":"Overview","text":"Assistance needs due to armed conflict and frequent natural disasters include food, healthcare, and protection. Continued internal displacement as a result of conflict and drought, coupled with an influx of returnees from Pakistan and Iran have led to a significant increase in shelter and WASH needs. 7.4 million people are in need of humanitarian assistance. However, the high level of insecurity constrains access.\nINFORM measures Afghanistan’s risk of humanitarian crisis and disaster to be very high, at 7.7/10.","date":"2018-06-29T02:00:00.000Z","source":"ACAPS","language":"en","url":"http://www.acaps.org/country/afghanistan"},"iso3":"AFG","url":"http://reliefweb.int/country/afg","map":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images/afg.png","image":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images-large/afg.png","figures":[],"fts_appeals":[],"appeals":[]},{"index":1,"name":"Bangladesh","overview":{"name":"Overview","text":"A high influx of Rohingya refugees into Cox’s Bazar in the southeast of the country has been steadily increasing since late August 2017, with the current number at over 702,000. Needs among Rohingya are high, as they flee a major government crackdown in Rakhine state, Myanmar. Prior to this development, Bangladesh was already hosting almost 213,000 Rohingya refugees. Needs are likely to be exacerbated as the monsoon season approaches.\nINFORM measures Bangladesh's risk of humanitarian crisis and disaster to be high, at 5.8/10. Bangladesh’s exposure to hazards is of particular concern, at 7.5/10.","date":"2018-06-29T09:00:00.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/bangladesh"},"iso3":"BGD","url":"http://reliefweb.int/country/bgd","map":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images/bgd.png","image":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images-large/bgd.png","figures":[],"fts_appeals":[],"appeals":[]},{"index":2,"name":"Burundi","overview":{"name":"Overview","text":"Political instability has crippled Burundi’s economy and driven displacement, as people continue to flee prosecution and violence carried out by both the government, opposition, and their respective supporters. Assassinations, disappearances, kidnappings, torture and mass arrests have been reported. More than 400,000 people have fled to neighbouring countries since April 2015, out of which around 60,000 fled in 2017. Remaining and returning population face recurring natural hazards and food insecurity.\nINFORM measures Burundi's risk of humanitarian crisis and disaster as high, at 5.8/10. Lack of coping capacity and vulnerability are at concerning levels: 6.5/10 and 6.2/10 respectively.","date":"2018-06-29T09:00:00.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/burundi"},"iso3":"BDI","url":"http://reliefweb.int/country/bdi","map":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images/bdi.png","image":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images-large/bdi.png","figures":[],"fts_appeals":[],"appeals":[]},{"index":3,"name":"Cameroon","overview":{"name":"Overview","text":"Almost 10% of the population in Cameroon is in need of humanitarian assistance, primarily in Far North, North, Adamaoua, and East regions. This is mainly due to conflict and displacements. Conflict in both Nigeria and CAR has led to displacement of refugees to Cameroon. There are over 255,000 refugees from CAR and around 95,000 from Nigeria. CAR refugees are mainly located in the East and Adamaoua regions, and remain strictly dependent on humanitarian assistance. The majority of refugees from Nigeria live in Minawao camp, in Far North region. Protection, WASH, and livelihood are among the most severe needs for Nigerian refugees in Cameroon. The Anglophone crisis ongoing since late 2016 is disrupting education and livelihood systems in Southwest and Northwest regions, and driving internal displacement as well as refugees into Nigeria.\nINFORM considers that the risk of humanitarian crisis varies widely, from very high in the Far North to very low in western areas of the country. Nationally, the risk is 6.2/10. Hazard and exposure risk stands at 6.8, and lack of coping capacity at 6/10. ","date":"2018-06-29T10:00:00.000Z","source":"ACAPS","language":"en","url":"http://www.acaps.org/country/cameroon"},"iso3":"CMR","url":"http://reliefweb.int/country/cmr","map":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images/cmr.png","image":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images-large/cmr.png","figures":[],"fts_appeals":[],"appeals":[]},{"index":4,"name":"Central African Republic","overview":{"name":"Overview","text":"Since November 2016, fighting among ex-Seleka as well as with anti-balaka in central CAR has resulted in over 680,000 people being internally displaced, targeted killings along communal lines, and human rights abuses. Fighting moved south, with clashes in Haute-Kotto, Basse-Kotto, Haut Mbomou, and Mbomou the deadliest since the division of the Seleka faction in 2014.\nOf a population of 4.67 million, more than half is in need of assistance. Protection, health, and WASH assistance are priority needs for 2018, while humanitarian access is restricted in large parts of the country. Needs continue to exceed available resources, and delivery of aid is expected to continue to decline because funding remains low.\nINFORM measures CAR's risk of humanitarian crisis and disaster to be extremely high, at 7.6/10. CAR's vulnerability and lack of coping capacity are of particular concern","date":"2018-04-29T10:00:00.000Z","source":"ACAPS","language":"en","url":"http://www.acaps.org/country/car"},"iso3":"CAF","url":"http://reliefweb.int/country/caf","map":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images/caf.png","image":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images-large/caf.png","figures":[],"fts_appeals":[],"appeals":[]},{"index":5,"name":"Chad","overview":{"name":"Overview","text":"Over 4.4 million people are in need of humanitarian assistance, mostly due to underlying vulnerability, food insecurity and malnutrition, particularly in the Sahelian zone to the north of the country. Security threats around Lake Chad, most notably from Boko Haram (BH), and military operations to contain them have repeatedly driven civilians from their homes and disrupted livelihoods. Insecurity has also pushed Nigerian refugees into Chad since 2014, creating a complex displacement crisis spread across multiple sites on the islands and shores of the lake Chad. Large and protracted refugee populations, mainly from Sudan and CAR, in the south and east of the country also face significant humanitarian needs.\nINFORM measures Chad's risk of humanitarian crisis and disaster is high at 7.8/10. Vulnerability as well as lack of coping capacity are of particular concern, at 7.4/10 and 8.9/10.","date":"2018-06-29T09:00:00.000Z","source":"ACAPS","language":"en","url":"http://www.acaps.org/country/chad"},"iso3":"TCD","url":"http://reliefweb.int/country/tcd","map":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images/tcd.png","image":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images-large/tcd.png","figures":[],"fts_appeals":[],"appeals":[]},{"index":7,"name":"Democratic Republic of the Congo","overview":{"name":"Overview","text":"A complex emergency has persisted in DRC for more than 20 years. Conflict is between foreign, self-defence, and other armed groups, and mainly impacting the eastern provinces. Access remains volatile in the east, and lack of infrastructure is a general problem across the country. Fighting and insecurity is mostly affecting populations in Sud- and Nord-Kivu, Ituri, Maniema, Tanganyika, and Haut-Katanga provinces. Since mid-August 2016, the security situation in the Kasai region has significantly deteriorated due to attacks by Kamuina Nsapu militia, and clashes between FARDC and the militia. Health is a priority need due to recurrent measles, cholera, and malaria outbreaks, and protection concerns are high. \nThe presidential election, postponed from December 2016 to the end of 2017, has been rescheduled for December 2018. At least 50 people died in election-related violence in 2016. \nINFORM measures DRC's risk of humanitarian crisis and disaster to be very high, at 7.1/10. Lack of coping capacity is of particular concern, at 8/10 as well as vulnerability at 7.3/10.","date":"2018-06-29T09:00:00.000Z","source":"ACAPS","language":"en","url":"http://www.acaps.org/country/drc"},"iso3":"COD","url":"http://reliefweb.int/country/cod","map":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images/cod.png","image":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images-large/cod.png","figures":[],"fts_appeals":[],"appeals":[]},{"index":8,"name":"Ethiopia","overview":{"name":"Overview","text":"Consecutive, below-average rainy seasons have caused severe drought across northern, eastern, and central Ethiopia. This is leading to high levels of food insecurity, particularly in the Somali region. Malnutrition is also a key concern in this area. Drought and conflict displaced approximately 1.7 million people in Ethiopia.\nHosting over 900,000 refugees from neighbouring countries, including approximately 420,000 from South Sudan, the majority of Ethiopia’s refugee camps have reached full capacity. Overcrowding, malnutrition, and critical shortfalls in humanitarian aid are of concern. Most refugees have been in protracted displacement, but remain in need of assistance.\nINFORM measures Ethiopia's risk of humanitarian crisis and disaster to be high, at 6.3/10. Vulnerability is of particular concern, at 6.6/10. ","date":"2018-06-29T09:00:00.000Z","source":"ACAPS","language":"en","url":"http://www.acaps.org/country/ethiopia"},"iso3":"ETH","url":"http://reliefweb.int/country/eth","map":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images/eth.png","image":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images-large/eth.png","figures":[],"fts_appeals":[],"appeals":[]},{"index":9,"name":"Haiti","overview":{"name":"Overview","text":"Haiti is regularly exposed to natural disasters, including hurricanes, floods, earthquakes, landslides, and droughts. It was affected by El Niño conditions in 2015-2016, when drought affected over one million people. Category 4 Hurricane Matthew struck Haiti on 4 October 2016. More than 1 million people remain in need of assistance following the hurricane, especially Grand’Anse and Sud. The resilience of the population is extremely low, and the political and economic situation is fragile. Combined effects of drought, hurricanes, floods and poor socioeconomic conditions are the main drivers of food insecurity in Haiti. A cholera outbreak emerged following the 2010 earthquake has persisted since October 2010, although the number of cases has significantly declined since the beginning of 2017. \n\nINFORM measures Haiti's 2018 risk of humanitarian crisis and disaster at 6.3/10. Hazard and exposure is at 5.4/10. Vulnerability and lack of coping capacity are at 5.8/10 and 7.4/10. ","date":"2018-06-29T17:00:00.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/haiti"},"iso3":"HTI","url":"http://reliefweb.int/country/hti","map":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images/hti.png","image":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images-large/hti.png","figures":[],"fts_appeals":[],"appeals":[]},{"index":10,"name":"Iraq","overview":{"name":"Overview","text":"8.7 million people are in need of humanitarian assistance in Iraq, almost 80% of them concentrated in Ninewa, Kirkuk and Anbar governorates. Large scale displacement persists following the expulsion of Islamic State from Iraqi territory. According to the IOM, by 31 May there were 2,045,718 IDPs that had been displaced since January 2014, whereas 3,829,758 returnees were identified for the same period. Forced returns are also reported as IDP camps continue to close. Returnees in many areas lack basic services, livelihood opportunities, and still face insecurity due to extremist pockets throughout the country. Ninewa is the epicentre of the crisis, hosting 46% of Iraqis who need humanitarian assistance.\nINFORM measures Iraq’s risk of humanitarian crisis and disaster to be very high, at 6.8/10. Hazard and exposure as well as lack of coping capacity are of particular concern, at 7.6/10 and 6.9/10 rates.","date":"2018-06-29T09:00:00.000Z","source":"ACAPS","language":"en","url":"http://www.acaps.org/country/iraq"},"iso3":"IRQ","url":"http://reliefweb.int/country/irq","map":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images/irq.png","image":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images-large/irq.png","figures":[],"fts_appeals":[],"appeals":[]},{"index":11,"name":"Kenya","overview":{"name":"Overview","text":"Kenya has been affected by drought conditions and below-average rainy seasons. Drought was declared a national disaster in February 2017. Most of the affected people are in ASAL (arid and semi-arid) counties. The drought has deteriorated livestock conditions, water supplies, reduced harvests, and has caused conflict over resources. Since March 2018, the country has also been affected by heavy rains and flooding, leading to large-scale displacement and multisectoral humanitarian needs among the affected population.\nVarious disease outbreaks are affecting Kenya, including cholera and Rift Valley Fever.\nKenya also hosts one of the largest refugee populations in the world, at around 500,000, including over 300,000 from Somalia.\nInsecurity particularly affects the counties bordering Somalia, with Al Shabaab occasionally conducting attacks against civilians and state security forces. Some regions, such as the Right Valley and Isiolo county, are affected by intercommunal violence and banditry.\nThe 2017 presidential elections were marred by violence, but political tensions have significantly decreased since March 2018.\nINFORM measures Kenya’s risk of humanitarian crisis and disaster to be high, at 5.9/10.","date":"2018-06-29T09:00:00.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/kenya"},"iso3":"KEN","url":"http://reliefweb.int/country/ken","map":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images/ken.png","image":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images-large/ken.png","figures":[],"fts_appeals":[],"appeals":[]},{"index":12,"name":"Libya","overview":{"name":"Overview","text":"Libya is divided between three governments, each relying on local militias for territorial control. The country has been in a state of civil war since 2014, generating shortages of food, fuel, water, medical supplies and electricity, as well as reduced access to healthcare and public services. \nHealth, protection, shelter and NFIs are main reported needs, for both displaced and host population. \nINFORM measures Libya's risk of humanitarian crisis and disaster to be high, at 6.0/10. Hazard and exposure as well as lack of coping capacity are of particular concern, at 8.4/10 and 6.7/10 respectively.","date":"2018-06-29T09:00:00.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/libya"},"iso3":"LBY","url":"http://reliefweb.int/country/lby","map":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images/lby.png","image":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images-large/lby.png","figures":[],"fts_appeals":[],"appeals":[]},{"index":13,"name":"Mali","overview":{"name":"Overview","text":"Insecurity persists in northern and central Mali. Tensions between two of the signatories of the 2015 peace deal, the Azawad Movement Coalition (CMA) and the Groupe Autodéfense Touareg Imghad et Alliés(GATIA), periodically flare into conflict. Attacks by Islamist armed groups, who are not part of the peace agreement, increased in 2016 and have continued into 2018. Conflict and insecurity are driving displacement and humanitarian needs in the affected areas. The most important needs are food security, health and protection. Timbuktu, Gao and Mopti regions are the areas with the most people in need of assistance. However, capacity to respond is severely limited due to a lack of access in the conflict-affected areas.\nMali is also a country of destination and of transit for migrants coming from sub-Saharan Africa who want to travel to Algeria, Mauritania and/or Europe. During their journey, those migrants lack protection assistance and are vulnerable to armed attacks.\nINFORM measures Mali's risk of humanitarian crisis and disaster to be high, at 6/10. Hazard, exposure, a lack of coping capacity, and vulnerability are all at concerning levels, at 5.3/10, 6.8/10 and 6/10 respectively.","date":"2018-06-29T09:00:00.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/mali"},"iso3":"MLI","url":"http://reliefweb.int/country/mli","map":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images/mli.png","image":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images-large/mli.png","figures":[],"fts_appeals":[],"appeals":[]},{"index":14,"name":"Myanmar","overview":{"name":"Overview","text":"Protracted armed conflict between ethnic groups and the government has left about 863,000 people in need of assistance.? There is active conflict primarily in Kachin, Shan and Rakhine states. Access to populations in need  in these states is constrained.\nIn Rakhine state, discrimination against the Rohingya Muslim minority has caused protracted displacement. IDPs in Rakhine have limited access to services and are confined to camps. Since October 2016, tensions between the Rohingya and the Myanmar Army have escalated and access has deteriorated further. The crisis escalated once again in August 2017, triggering the largest movement to date of Rohingya into neighbouring Bangladesh.\nINFORM measures Myanmar's risk of humanitarian crisis and disaster at 6.4/10. Hazard and exposure, lack of coping capacity, and vulnerability are also high at 7.5/10, 6.4/10 and 5.5/10 respectively.","date":"2018-06-29T02:00:00.000Z","source":"ACAPS","language":"en","url":"http://www.acaps.org/country/myanmar"},"iso3":"MMR","url":"http://reliefweb.int/country/mmr","map":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images/mmr.png","image":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images-large/mmr.png","figures":[],"fts_appeals":[],"appeals":[]},{"index":15,"name":"Niger","overview":{"name":"Overview","text":"Drought, floods, and epidemics in Niger frequently drive food security, nutrition, and health crises. Compounding this situation, and despite regional military efforts, Boko Haram (BH) attacks impact civilian populations along the Komadougou Yobe River and the shores of Lake Chad, and have caused extensive displacement.\n2.3 million people are in need in Niger, including 419,000 people in Diffa region, where more than 200,000 people are displaced, including IDPs, returnees, and refugees from Nigeria. The region borders Chad and Nigeria and has been severely affected by Boko Haram’s sporadic attacks and military operations around Lake Chad. Despite the large number of humanitarian actors in Diffa, the displaced struggle to access sufficient water, food, and sanitation infrastructure. Niger is also a transit country for migrants heading towards Europe. Some of them become stranded around Agadez and need protection assistance.\nINFORM measures Niger's risk of humanitarian crisis and disaster to be high, at 7.2/10, up from 5.6/10 in 2016. Niger's lack of coping capacity, measured at 7.6/10 is of particular concern.","date":"2018-06-29T09:00:00.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/niger"},"iso3":"NER","url":"http://reliefweb.int/country/ner","map":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images/ner.png","image":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images-large/ner.png","figures":[],"fts_appeals":[],"appeals":[]},{"index":16,"name":"Nigeria","overview":{"name":"Overview","text":"Violence in the northeast has caused massive displacement and at the same time restricted movement: it has disrupted food supplies, seriously hindered access to basic services, and limited agricultural activities. An estimated 7.7 million people are in need of humanitarian assistance.\nIn seven years of conflict, over 20,000 people have been killed in Boko Haram-related incidents. People affected by violence in Adamawa, Borno, and Yobe, and neighbouring Bauchi, Taraba, and Gombe states are in urgent need of food, access to health services, protection, and education. \nINFORM measures Nigeria's risk of humanitarian crisis and disaster as 'high', 6.3/10, and its coping capacity index is 6.5/10.","date":"2018-06-29T09:00:00.000Z","source":"ACAPS","language":"en","url":"http://www.acaps.org/country/nigeria"},"iso3":"NGA","url":"http://reliefweb.int/country/nga","map":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images/nga.png","image":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images-large/nga.png","figures":[],"fts_appeals":[],"appeals":[]},{"index":17,"name":"occupied Palestinian territory","overview":{"name":"Overview","text":"Ensuring the delivery of essential services including healthcare, food, water, and electricity remain of concern across the Gaza strip and the West Bank due to access restrictions imposed by Israel and neighbouring countries. Needs, particularly water and electricity, are particularly acute in Gaza, where around 22,600 Palestinians remain displaced after the conflict in 2014. The ongoing blockade continues to severely restrict the access and the movement of people and goods.\nINFORM measures Palestine's risk of humanitarian crisis and disaster for 2018 to be at 4.6/10, down from 6.1/10 in 2016. Vulnerability is of particular concern, at 6.2/10.","date":"2018-06-29T09:00:00.000Z","source":"ACAPS","language":"en","url":"http://www.acaps.org/country/palestine"},"iso3":"PSE","url":"http://reliefweb.int/country/pse","map":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images/pse.png","image":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images-large/pse.png","figures":[],"fts_appeals":[],"appeals":[]},{"index":18,"name":"Somalia","overview":{"name":"Overview","text":"By 2018, 5.4 million people are in need of humanitarian assistance, including people displaced by drought and conflict. ?Drought has affected food and water supplies, leading to a major food security and nutrition crisis as well as widespread measles and cholera outbreaks. Floods have affected mainly central and southern Somalia since mid-April.\nAccess remains extremely limited across the country. Lower and Middle Juba regions are particularly inaccessible due to the Al Shabaab insurgency.  The government's control is essentially limited to Mogadishu and surrounding areas, although Al Shabaab attacks in the city persist.\nThe INFORM index score for risk of humanitarian catastrophe ranks Somalia at 9.1 out of 10, the highest of any country. ","date":"2018-06-29T18:00:00.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/somalia"},"iso3":"SOM","url":"http://reliefweb.int/country/som","map":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images/som.png","image":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images-large/som.png","figures":[],"fts_appeals":[],"appeals":[]},{"index":19,"name":"South Sudan","overview":{"name":"Overview","text":"Clashes between government and opposition forces are reported in Upper Nile, Jonglei, Central and Eastern Equatoria, and Western Bahr el Ghazal, causing widespread human rights violations, large scale internal displacement and refugee outflow towards Sudan and Uganda. Violence against aid workers has escalated, hampering aid delivery in conflict-affected areas.\n\nFood insecurity continues to affect 5.69 million people. Critical malnutrition levels are reported in Unity, Western Equatoria, Western Bahr el Ghazal, Eastern Equatoria and Jonglei. \n\nINFORM measures South Sudan's risk of humanitarian crisis and disaster for 2018 to be extremely high, at 9/10, an increase from 8.8/10 in 2017 and 8.3/10 in 2016. South Sudan's vulnerability is measured at 9.3/10.","date":"2018-05-15T08:00:00.000Z","source":"ACAPS","language":"en","url":"http://www.acaps.org/country/south-sudan"},"iso3":"SSD","url":"http://reliefweb.int/country/ssd","map":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images/ssd.png","image":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images-large/ssd.png","figures":[],"fts_appeals":[],"appeals":[]},{"index":20,"name":"Sudan","overview":{"name":"Overview","text":"Protracted insurgencies are being waged by armed groups across Darfur, and persistent conflict situations in South Kordofan and Blue Nile cause high levels of insecurity. Darfur has been the scene of conflict for over a decade, while violence in Blue Nile and South Kordofan increased significantly after South Sudan gained independence in 2011. \nHumanitarian access to conflict zones is severely restricted and remains so despite efforts of the AU and UN to broker a peace agreement and ensure increased humanitarian access.  Violence, food insecurity, malnutrition, and lack of access to basic services have caused large-scale internal displacement.  \nAccording to INFORM, Sudan is at high risk of being overwhelmed by humanitarian crises and disasters (7.6/10). Hazard, vulnerability, and a lack of coping capacity are at alarming rates of 8.1/10, 6.9/10, and 7.9/10.","date":"2018-06-29T09:00:00.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/sudan"},"iso3":"SDN","url":"http://reliefweb.int/country/sdn","map":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images/sdn.png","image":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images-large/sdn.png","figures":[],"fts_appeals":[],"appeals":[]},{"index":21,"name":"Syria","overview":{"name":"Overview","text":"13.1 million people are in need of humanitarian assistance in Syria, including 6.6 million IDPs.\nConflict has killed over 500,000 people and caused large-scale displacement. Protection concerns are widespread. WASH and access to food are high priorities, as well as access to health services. Humanitarian needs in areas under prolonged and ongoing siege are particularly high as access is obstructed.\nClashes are ongoing in Aleppo, Dara, Idleb, Homs, Deir-ez-Zor, Damascus, Rural Damascus, and Hama governorates. The Turkish army recently increased activity in Idleb and Aleppo governorates, deploying troops as a part of the de-escalation agreement and simultaneously targeting the Kurdish YPG. \nINFORM measures Syria's risk of humanitarian crisis and disaster to be very high, at 6.9/10. The intensity of highly violent conflict in the country is of particular concern.","date":"2018-06-29T09:00:00.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/syria"},"iso3":"SYR","url":"http://reliefweb.int/country/syr","map":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images/syr.png","image":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images-large/syr.png","figures":[],"fts_appeals":[],"appeals":[]},{"index":22,"name":"Ukraine","overview":{"name":"Overview","text":"Eastern Ukraine has been in a humanitarian crisis since March 2014, when armed conflict erupted between separatists and Ukrainian armed forces. Separatists now control most of eastern Donetsk region, and a small area of southern Luhansk region. 3.4 million people are in need of humanitarian assistance and almost 1.5 million have been displaced. Protection and health are of particular concern in conflict areas, particularly as a large number of older people are affected. Humanitarian access is constrained and has deteriorated in 2017.\n\nINFORM measures Ukraine's risk of humanitarian crisis and disaster to be high, at 5.4/10. Hazard exposure rating is also very high at 7/10","date":"2018-05-17T09:00:00.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/ukraine"},"iso3":"UKR","url":"http://reliefweb.int/country/ukr","map":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images/ukr.png","image":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images-large/ukr.png","figures":[],"fts_appeals":[],"appeals":[]},{"index":23,"name":"Yemen","overview":{"name":"Overview","text":"Following an amred advance on the capital from the north by Houthis in September 2014, fighting escalated in March 2015 triggering a civil war throughout the country. A coalition of Arab states led by Saudi Arabia is supporting the Yemeni government with airstrikes. Activities by southern secessionists, Al Qaeda in the Arabian Peninsula (AQAP) and Islamic State (IS) compound the security and political challenges. The economy is also failing, with the Central Bank near collapse. 22.2 million people are in need of humanitarian assistance including 11.3 million in acute need.? \n\nINFORM measures Yemen's risk of humanitarian crisis and disaster at a very high level of 7.6/10. Hazard and exposure as well as lack of coping capacity and vulnerability are all at alarming levels: 8.1/10, 7.9/10 and 6.9/10 respectively.","date":"2018-06-20T17:00:00.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/yemen"},"iso3":"YEM","url":"http://reliefweb.int/country/yem","map":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images/yem.png","image":"http://reliefweb.int/sites/reliefweb.int/files/country-location-images-large/yem.png","figures":[],"fts_appeals":[],"appeals":[]}]